chat.simplex.simplex
com.brave.Browser
com.calibre_ebook.calibre
com.github.Matoking.protontricks
com.github.tchx84.Flatseal
com.mattjakeman.ExtensionManager
com.nextcloud.desktopclient.nextcloud
com.obsproject.Studio.Plugin.GStreamerVaapi
com.obsproject.Studio.Plugin.Gstreamer
com.obsproject.Studio.Plugin.OBSVkCapture
com.tutanota.Tutanota
com.vysp3r.ProtonPlus
edu.mit.Scratch
io.github.celluloid_player.Celluloid
io.github.dvlv.boxbuddyrs
io.github.dweymouth.supersonic
io.github.fastrizwaan.WineZGUI
io.github.flattool.Warehouse
io.missioncenter.MissionCenter
it.mijorus.gearlever
md.obsidian.Obsidian
org.audacityteam.Audacity
org.audacityteam.Audacity.Codecs
org.freedesktop.LinuxAudio.Plugins.TAP
org.freedesktop.LinuxAudio.Plugins.TAP
org.freedesktop.LinuxAudio.Plugins.swh
org.freedesktop.LinuxAudio.Plugins.swh
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.VulkanLayer.MangoHud
org.freedesktop.Platform.VulkanLayer.OBSVkCapture
org.freedesktop.Platform.VulkanLayer.vkBasalt
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.ffmpeg_full.i386
org.freedesktop.Platform.ffmpeg_full.i386
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.gimp.GIMP
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Characters
org.gnome.Contacts
org.gnome.Evince
org.gnome.Logs
org.gnome.Loupe
org.gnome.Loupe.HEIC
org.gnome.NautilusPreviewer
org.gnome.Platform
org.gnome.Platform
org.gnome.Platform
org.gnome.TextEditor
org.gnome.Weather
org.gnome.World.Iotas
org.gnome.baobab
org.gnome.clocks
org.gnome.font-viewer
org.gtk.Gtk3theme.adw-gtk3
org.gtk.Gtk3theme.adw-gtk3-dark
org.gtk.Gtk3theme.adw-gtk3-dark
org.kde.Platform
org.kde.Platform
org.kde.Platform
org.kde.PlatformTheme.QGnomePlatform
org.kde.WaylandDecoration.QAdwaitaDecorations
org.kde.WaylandDecoration.QAdwaitaDecorations
org.kde.WaylandDecoration.QAdwaitaDecorations
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.kdenlive
org.kde.krita
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.localsend.localsend_app
org.mozilla.firefox
org.torproject.torbrowser-launcher
org.videolan.VLC
org.winehq.Wine.DLLs.dxvk
org.winehq.Wine.gecko
org.winehq.Wine.gecko
org.winehq.Wine.mono
org.winehq.Wine.mono
